<?php

$txt['tr_title'] = 'Topic Rating Bar';
$txt['tr_rating'] = 'Оцењивање теме:';
$txt['tr_top_stat'] = 'Заједничке статистике популарности';
$txt['tr_top_topics'] = 'Најпопуларније теме';
$txt['tr_top_desc'] = 'Овде можете видети најпопуларније (према оценама и броју гласова) теме. Имате могућност да сортирате табелу у било којој колони.';
$txt['tr_top_empty'] = 'Нема оцена.';
$txt['tr_rate_pl'] = 'Оцени ову тему: ';
$txt['tr_currently'] = 'Тренутно: ';
$txt['tr_average'] = 'Просечна оцена ';
$txt['tr_rates'] = 'Страшно|Лоше|Тако-Тако|Добро|Одлично';
$txt['tr_error'] = 'Не можете оцењивати своје теме!';
$txt['tr_votes'] = 'Укупно гласова : ';
$txt['tr_desc'] = 'Ова модификација вам помаже да направите оцењивачки систем тема на вашем форуму.';
$txt['tr_settings'] = 'Оцењивање теме у одабраним форумима';
$txt['tr_ignore_boards'] = 'Забрани оцењивање тема у оквиру ових форума';
$txt['tr_ignore_boards_desc'] = 'Унеси ID форума, одвојено зарезом.';
$txt['tr_mini_rating'] = 'Прикажи мини-оцену у индексу тема';
$txt['tr_count_topics'] = 'Број тема на заједничкој статистичкој страници';
$txt['groups_rate_topics'] = 'Ко може мењати оцене теме';
$txt['tr_regular_members'] = 'Регуларни Чланови';
$txt['permissionname_rate_topics'] = $txt['group_perms_name_rate_topics'] = 'Оцењивање тема';
$txt['permissionhelp_rate_topics'] = 'Корисници могу оцењивати било које теме (не сопствене) у одобреним форумима.';
$txt['cannot_rate_topics'] = 'Жао нам је, али није вам дозвољено да оцењујете теме.';

?>